Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=568_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajoksen vihkiäisiä ja Saamelaiskäräjien vaalikauden avajaisia vietetään huhtikuun alussa
sme: Sajosa vihahanfeasta ja Sámedikki válgabaji rahpanávvudoalut ordnejuvvojit cuoŋománu álggus

source: Saamelaiskulttuurikeskus Sajoksen vihkiäiset ja Saamelaiskäräjien vaalikauden 2012-2015 juhlalliset avajaiset järjestetään tiistaina 3.4.2012.
sme: Sámekulturguovddáš Sajosa vihahanfeasta ja Sámedikki válgabaji 2012-2015 rahpanávvudoalut ordnejuvvojit maŋŋebárgga 3.4.2012.

source: Yhdistetty juhlatilaisuus alkaa ekumeenisella juhlajumalanpalveluksella Inarin saamelaiskirkossa kello 15.00, jonka jälkeen Sajoksen Dolla-auditoriossa järjestetään vain kutsuvieraille tarkoitettu lyhyt avajais- ja vihkiäistilaisuus.
sme: Ovttastahttojuvvon ávvudoalut álget ekumenalaš ipmilbálvalusain Anára sámegirkus dmu 15, man maŋŋá Sajosa Dolla-auditoriijas ordnejuvvo dušše bovdejuvvon gussiide oaivvilduvvon oanehis rahpan- ja vihahandilálašvuohta.

source: Juhlat jatkuvat Sajoksessa kaikille avoimena kulttuuri-iltana klo 20.00.
sme: Ávvudoalut joatkašuvvet Sajosis buohkaide rabas kultureahkediin dmu 20.

source: Keskiviikkona 4.4.2012 kello 11-17 järjestetään koko kansan juhla, jolloin saamelaiskulttuurikeskus Sajoksessa ovet ovat avoinna ja tapahtumia koko päivän ajan.
sme: Gaskavahku 4.4.2012 dmu 11-17 ordnejuvvo olles álbmoga feasta ja sámekulturguovddáš Sajosa uvssat leat rahpasat ja dáhpáhusat ordnejuvvojit olles beaivvi.

source: Kansanjuhlassa on kahvitarjoilu. Päivän aikana Sajoksen käyttäjäorganisaatiot esittelevät toimintaansa.
sme: Sajosa geavaheaddji organisašuvnnat ovdanbuktet doaimmaideaset álbmotfeastabeaivve.

source: Lisäksi ohjelmassa on musiikki- ja teatteriesityksiä, opastettuja talokierroksia, lapsille suunnattua ohjelmaa ja kahvitarjoilu.
sme: Dasa lassin prográmmas leat musihkka- ja teáhterčájáhusat, oahpistuvvon tuvrrat, earenoamáš prográmma mánáide ja gáfestallan.

source: Tiistain 3.4. kulttuuri-illan ja keskiviikon 4.4. kansanjuhlan tarkemmasta ohjelmasta tiedotetaan myöhemmin.
sme: Maŋŋebárgga 3.4. kultureahkeda ja gaskavahku 4.4. álbmotfeastta dárkilut prográmmas dieđihit maŋŋelappos.
